
/* Class = "NSBox"; title = "Ruta"; ObjectID = "29"; */
"29.title" = "Ruta";

/* Class = "NSButton"; gToolTip = "Visa detaljer"; ObjectID = "44"; */
"44.gToolTip" = "Visa detaljer";

/* Class = "NSMenu"; title = "Andra vyer"; ObjectID = "93"; */
"93.title" = "Andra vyer";

/* Class = "NSMenuItem"; title = "<<Item3>>"; ObjectID = "94"; */
"94.title" = "<<Item3>>";

/* Class = "NSMenuItem"; title = "<<Item2>>"; ObjectID = "95"; */
"95.title" = "<<Item2>>";

/* Class = "NSMenuItem"; title = "Användar-ID"; ObjectID = "96"; */
"96.title" = "Användar-ID";

/* Class = "NSTextFieldCell"; title = "Detta brev har signerats med PGP."; ObjectID = "105"; */
"105.title" = "Detta brev har signerats med PGP.";

/* Class = "NSButtonCell"; title = "Verifiera"; ObjectID = "106"; */
"106.title" = "Verifiera";

/* Class = "NSButtonCell"; title = "Avkryptera"; ObjectID = "107"; */
"107.title" = "Avkryptera";

/* Class = "NSTextFieldCell"; title = "Detta brev har krypterats med PGP."; ObjectID = "109"; */
"109.title" = "Detta brev har krypterats med PGP.";

/* Class = "NSTextFieldCell"; title = "<<Signerat av NAME (COMMENT) <EMAIL> | Nyckel hittades ej | dålig signatur | nyckel återkallad>>"; ObjectID = "110"; */
"110.title" = "<<Signerat av NAME (COMMENT) <EMAIL> | Nyckel hittades ej | dålig signatur | nyckel återkallad>>";

/* Class = "NSTextFieldCell"; title = "<<Signaturen går ut: 22/12/2222>>"; ObjectID = "114"; */
"114.title" = "<<Signaturen går ut: 22/12/2222>>";

/* Class = "NSTextFieldCell"; title = "<<Dålig policy!>>"; ObjectID = "115"; */
"115.title" = "<<Dålig policy!>>";

/* Class = "NSTextFieldCell"; title = "<<Signerat den 22/12/2222, 22:22:22>>"; ObjectID = "116"; */
"116.title" = "<<Signerat den 22/12/2222, 22:22:22>>";

/* Class = "NSTextFieldCell"; title = "<<Lita på-nivå: Okänd>>"; ObjectID = "117"; */
"117.title" = "<<Lita på-nivå: Okänd>>";

/* Class = "NSTextFieldCell"; title = "<<Nyckelns fingeravtryck: FFFF FFFF FFFF FFFF FFFF  FFFF FFFF FFFF FFFF FFFF>>"; ObjectID = "118"; */
"118.title" = "<<Nyckelns fingeravtryck: FFFF FFFF FFFF FFFF FFFF  FFFF FFFF FFFF FFFF FFFF>>";

/* Class = "NSTextFieldCell"; title = "<<brev>>"; ObjectID = "124"; */
"124.title" = "<<brev>>";

